Table_Dialog_Quest_61 = {
  [653288] = "{id=653288,Text='##540547',Speaker=811839,Option='你认识我？',Emoji=7,}",
  [653289] = "{id=653289,Text='##540467',Speaker=811839,Emoji=14,}",
  [653290] = "{id=653290,Text='##540167',Speaker=811839,Option='诶？',}",
  [653291] = "{id=653291,Text='##540118',Speaker=811839,}",
  [653292] = "{id=653292,Text='##540002',Speaker=811839,Option='{好的,3},{下次吧,2}',}",
  [653293] = "{id=653293,Text='##540248',Speaker=811839,Emoji=11,}",
  [653294] = "{id=653294,Text='##540292',}",
  [653295] = "{id=653295,Text='##540444',}",
  [653296] = "{id=653296,Text='##540165',Speaker=811839,}",
  [653297] = "{id=653297,Text='##540505',Speaker=811839,}"
}
Table_Dialog_Quest_61.count = 10
